[
  "obsidian-git",
  "waypoint",
  "obsidian-completr",
  "templater-obsidian",
  "table-editor-obsidian",
  "hotkeysplus-obsidian",
  "obsidian-meta-bind-plugin",
  "obsidian-tracker",
  "editing-toolbar",
  "recent-files-obsidian",
  "omnisearch",
  "dataview",
  "calendar",
  "periodic-notes",
  "better-word-count"
]